{
    "tabTitle": "Blueberry",
    "section1": {
        "title": "Focus on your music",
        "text": "We make your video.",
        "about": "About this image"
    },
    "section2": {
        "title": "What is<br>Blueberry Pictures?",
        "subtitle": "Bring your music to a million eyes...",
        "paragraph1":"Blueberry Pictures is your go-to video production company for extraordinary music videos. As specialists in this field, we are passionate about helping independent artists promote their music with affordable, high-quality visuals that leave a lasting impact.",
        "paragraph2":"Our mission is to be your creative partner on your musical journey. With a focus solely on music videos, we bring unparalleled expertise and a deep understanding of the medium. By combining our storytelling skills with your unique sound, we produce visually stunning works of art that resonate with your audience.",
        "paragraph3":"What sets us apart is our dedication to providing a comprehensive experience. We have valuable partnerships with photographers, content creators and graphic designers, allowing us to create striking album covers and visuals that enhance your brand. We also collaborate with artist managers who can guide you through the intricacies of the music industry, ensuring a holistic approach to your success.",
        "paragraph4":"At Blueberry Pictures, we believe in fostering a friendly and collaborative environment. We prioritize building personal connections with our artists, working closely with you to bring your vision to life while infusing our creative expertise. Our goal is to make the production process enjoyable and stress-free.",
        "djebrilOpinion": "Blueberry has a sense of professionalism and attention to detail. It is truly a pleasure to develop and artistically implement my projects with them. Special mention to my very first music video 'Le Temps', to which Mateo and his team brought exceptional quality that met my expectations. Let the show begin..."
    },
    "section3": {
        "title": "Latest work",
        "subtitle": "Azelma - Prométhée",
        "paragraph": "May 2024, directed by Mateo Mauri-Second",
        "more": "Watch video"
    },
    "section4": {
        "title": "Ready to work with us?",
        "subtitle": "It's time to level up your game",
        "text1": "Contact Blueberry Pictures today to discuss your upcoming music video project.",
        "text2": "Let us create a visual masterpiece that amplifies your music, expands your fanbase, and opens new doors of opportunity.",
        "text3": "Together, we'll make your music shine in the spotlight.",
        "form": {
            "name": "Full name",
            "email": "Email",
            "message": "Music video enquiry",
            "submit": "Send"
        }
    }
}
